Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1124_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Duodjimarkkinat ja duodjikirpputori valtaavat Sajoksen 21.11.2015
sme: Duodjemárkanat ja geavahuvvon dujiid vuovdin (kirpputori) čohkkejit olbmuid Sajosii skábmamánu 21. beaivve 2015

source: Sámi Duodji ry järjestää yhteistyössä Saamelaiskulttuurikeskus Sajoksen kanssa saamenkäsitöiden markkinat ja kirpputorin Inarissa Sajoksessa lauantaina 21.11.2015. klo 10–17.
sme: Sámi Duodji rs lágida ovttasbarggus Sámikulturguovddáš Sajosiin duodjemárkaniid ja kirpputori Anáris Sajosis lávvardaga 21.11.2015. dmu 10–17.

source: Markkinoille kokoontuu myyjiä Sajoksen aulaan ympäri saamenmaata.
sme: Vuovdit čoahkkanit márkaniidda Sajosa váldofeaskárii miehtá sámeaetnama.

source: Markkinat on hyvä paikka tutustua saamenkäsitöiden viimeisimpiin uusiin tuuliin ja tehdä joululahjaostoksia.
sme: Márkanat leat buorre báiki oahpásmuvvat sámedujiid ođđa ideaidda ja oastit juovlaskeaŋkkaid.

source: Tule kirpputorille tekemään löytöjä !
sme: Boađe geahčađit erenomáš gávdnosiid !

source: Toiselle joutilas risku, korvakorut tai mikä tahansa muu käsityö voi olla aarre sinulle.
sme: Joavdelas solju, beallječiŋat dahje mii beare duodji lea nubbái dárbbašmeahttun, muhto dutnje dat sáhttá leat erenomáš gávnnus.

source: Lisäksi kirpputorilta voit löytää duodjimateriaaleja, esimerkiksi kankaita, lankoja, silkkipohjia, nahkoja yms.
sme: Lassin kirpputoris sáhtát gávdnat duodjemateriálaid, ovdamearkan liinniid / gággásiid, láiggiid, silkkiid, náhkiid ded..

source: Myös lapsille on puuhaa markkinoilla !
sme: Maiddái mánáide lea buđaldeapmi márkaniin !

source: Saamelainen lastenkulttuurikeskus Mánnu järjestää lapsille käsityö- ja askartelupajan klo 10.00–12.00.
sme: Sámi mánáidkulturguovddáš Mánnu lágida mánáide duodje- ja buđaldanbáji dmu 10.00–12.00.

source: Pajassa valmistetaan avaimenperä.
sme: Bájis duddjojuvvo čoavddagilkor.

source: Markkinoiden aikana Ravintola Lyemessä on tarjolla markkinaruokailua pienempään ja isompaankin nälkään.
sme: Márkaniid áigge Restauráŋŋa Lyemes lea fállun márkanbiebmu uhcit ja garrasutge nealgái.

source: Päivä ei pääty vielä markkinoihin, vaan markkinoiden jälkeen klo 17 alkaa Kaamosjazz-konsertti Sajoksen pääsalissa ja lavalle nousevat Hilda Länsman ja Wimme Saari.
sme: Beaivi ii noga vel márkaniidda, muhto márkaniid maŋŋá dmu 17 álgá Kaamosjazz-konsearta Sajosa váldosáles ja lávddi ala loktanit Hilda Länsman ja Wimme Saari.

source: Lisätietoa
sme: Lassidieđut

source: Saamelaiskulttuurikeskus Sajos, Inari, p. +358 (0)10 839 3168, sajos (at) samediggi.
sme: Sámikulturguovddáš Sajos, Anár, t. +358 (0)10 839 3168, sajos (at) samediggi.
